{"content":{"0":"no  they are not a fucking parmester.","1":"I was looking for a job with the damn cold","2":"hmmm. I hate when that happens.","3":"i would be a bitch for you!!","4":"damn your work!","5":"I dont know anymore!","6":"I hate you so much. You're a good friend! :D","7":"If you could get on one of these things  what would it be?","8":"http:\/\/twitpic.com\/q8zk - You're fucking cute! I hate that you are.","9":"yes","10":"I do agree with your statements but I feel I can't stand you. I hate you to think that people think I'm such a nice person.","11":"damn. I wish I was here.","12":"I have no clue who is behind the tweets and they appear to be all a lie. I hate the twitter they allow that to happen to me.","13":"What did you do before you graduated?","14":"Nerd man.","15":"Are you pregnant or pregnant?","16":"I hate them... and that's why I still take them...","17":"damn! i want to see more pictures of you on my site!","18":"\"Oh  yes  I do believe she has a huge crush on me\"  she said.","19":"I hate when I have time to write and write. We don't like people. So I'm kinda sick of the commute.","20":"Do you like being a dancer or just like yourself?","21":"Hmmmm..that's just fine..it's damn cool. It'd be pretty cool if I was just pissed :)","22":"You a little kid?  Why have you done this?","23":"yeah that sucks and is not the only time I've had in my life.","24":"i was thinking of the gay version. it's gay  gay  gay.","25":"I hate when I have to do that.","26":"you just know what  i'll be forever.","27":"Are you ready to challenge your friends?","28":"I hate it when you go to Starbucks to eat coffee.   I hate the drive to drive past the line.","29":"I need to get a fat fat shoe from a chain store :P.","30":"yeah  I really appreciate your comments and I really hate you too... but it really sucks! :)","31":"I think you were being too bitchy to even start getting attention.  I was doing it without asking you out loud.  You know  the whole thing","32":"Haha I hate that  I have a feeling that when I go into a bar they are saying \"I hate my guts\" and \"I feel like they can't help you.\"","33":"yeah i can but i wouldnt","34":"what&;s the most frustrating thing you&;ve done to a friend?","35":"DUBIBITNN","36":"That sucks  I'm sorry about that. :(","37":"what&;s the coolest thing about you now?","38":"I hate when that happens! :(","39":"What&;s the hardest thing you&;ve ever done?","40":"What a fucking ass!  I wanna fuck it over.  I'm so jealous I hate them.","41":"that sucks for you!","42":"I hate it when that happens","43":"Damn. It's my new day. :]","44":"I hate you too.","45":"In any case: you can send a request to a friend if he has no idea who it is.  I also have to get my own username on my profile. I hate spam.","46":"I'm a cunt..so you should take a shower lol.","47":"it was a good friend.  I'm so sorry for her. ","48":"dont worry. I'm very excited about the holidays. I'm just going out of my way to get my ass out of my clothes so I can be all day. ;)","49":"Yup my name.  Im a fucking whore.","50":"I will never go away  but I do want to go with you. I want to go with you. I want to go with me. I want you. I have a big brother. I also want to go to a hotel. That's good. But you don't want to go alone or have your friends.","51":"I have a bad feeling. The fact is: I'm not feeling the same way I did when I saw the commercial for the one  the bitch.","52":"Yes. But I am the best. When I do want to go out to &relle  it was a free flight at 4 am..","53":"I'm still so tired of fucking with stuff i need to do with that shit!","54":"no i don't have any...i only have one kind of \"friend\" that can be found at the bottom of the page.","55":"no i hate you","56":"I hate when I write that...I know they're funny...but they're not funny...because...I don't want to feel you...","57":"How are you gonna start with the kids? I'm going to teach them how to cook properly. I'm going to cook them one by one...","58":"I don't think she's going to love you either :-P","59":"i was just amazed at how much u hate it when i first see you on the first pic of mine. im soo jealous.","60":"lmao! (:","61":"Dude  you're like a loser and want to fuck with your family and your friends and your friends.","62":"Pss just kidding  I was a total gremlin about 1st to 3rd the way in which I was trying to say fuck. I was hoping that my face would be alright.","63":"damn  i'm in my late thirties.  you'd be in the mood  in the dark.","64":"dude  what do you call a pig's ass!  I mean fuck that pig's ass!","65":"I didn't like any of that.  Fuck.","66":"It's really fucking awesome.","67":"i think i know that","68":"What was your last concert?","69":"that sucks.","70":"yeah I think the \"damn straight\" line is a common term used in the \"gay talk\" section.","71":"Do you believe in God?","72":"DAMN go get a divorce soon.","73":"Damn that would piss off my ex  but that would piss me off.","74":"I would get that  and I would do it anyway.","75":"you fucking HATE that.","76":"no. that sucks.","77":"I hate when I see it at a doctor and the doctor says it's a very rare thing to see you in real life!","78":"Damn man!! I thought they just told me about the pig house! I hate it when that happens!","79":"How many times have you had a relationship?","80":"Do you know anyone with a history of illness?","81":"I hate getting lost in the middle of things. And I hate when that happens.","82":"your good?","83":"Are you a diehard blogger?","84":"I love it when you wake up and the damn thing's not working properly has to be done.","85":"oh well ok ok..damn it i think i'd need some of the good food","86":"Yea it was a big fat ass holiday","87":"the fuck off.","88":"DOG.","89":"hmm..i wonder if im a virgin?","90":"you'll just go and start playing with all kinds of people in the house..you're going to be like a robot instead of a freak...","91":"Are you tired of watching TV shows?","92":"Dang it!! Dang it!","93":"what a loser. I hate you in #shoey.","94":"How you feel about the news media?","95":"Oh  well  do you have any idea what a beautiful movie is?","96":"I hate that word!","97":"fuck no!","98":"you fucking idiot.","99":"damn you... that is a good question you ask for a pic","100":"I hate hate to say that  but I've never had trouble doing it without the help of a team.","101":"You are right about the whole point of being a nerd. I do not want to think people who are \"good\" or \"bad\" will be able to do so. My parents have a freakish ability to do this all the time.","102":"Hahaha. Oh my god. I hate your holidays so much I'll leave you.","103":"Oh and its my second year at the law school :)","104":"DAMN YOU HAVE A FUCKING DICK FISHED ASS.","105":"The new movie is a bitch!!   I'm sick.  I'll be there  watching it  and all.  I know how to handle myself  so I can't wait.","106":"haha i wonder if i know she doesnt like to see your sexy ass :P","107":"hahah yup!","108":"I was just shocked I wasn't so fucking excited. I hate that I'm not on the same page and it didn't work.","109":"http:\/\/twitpic.com\/twh -3r0m -0x0x6h -3r0m","110":"I had to put some stickers on my head for this week. Damn.","111":"i think it's more of a tease and a hint is a hint i'm gay","112":"yeah  I know that sucks.","113":"i hate the weather outside when they get snow","114":"fuck you","115":"I would hate to see how that happens if you've just seen the trailer for \"Dancing With The Dark Crystal\"  right?","116":"Damn I had no idea I was gonna be able to catch up with this shit. I need to make a quick video showing my new job as well.","117":"I still hate you","118":"no u did? damn that is pretty sweet and I think my friends think i did that is pretty funny.","119":"You are quite gay. He is a man of many at work. He is a man of some sort. I will say that his sexuality is much more open minded than usual. We should say that he is a gay man.","120":"haha! I know your not the best..but the weather sucks  I do have a headache","121":"FUCK YOU...KEEP THE FUCKING FUCKING TRUCK ON YOUR DAT CUNT YOU...TRE TIPO'T BEAUTIFULTS. I JUST HATE YOU!","122":"yeah it is in our favor","123":"i can do that too but i like to make friends...i dont hate people so much :D","124":"YOUR LIFE SAVES TALKIN' AT YOUR SOUL","125":"lol  she got that bitch to herself lol","126":"damn your home is bad  good day and you'll be fine. I wish I had a better one  but I think that's no excuse.","127":"Fukk! Hahaha  I mean  the only thing that u  fuck ur ass in is your wallet  why are you looking at it  its a fukk!","128":"I dont even fucking know why I'm talking about you. I'm fucking confused... I'm not a bitch.","129":"Do you know how to speak French?","130":"haha damn homie","131":"What did you think about yourself when you got married?","132":"oh that sucks :(","133":"Are you a nerd who thinks it sucks to be in a hospital?","134":"Yeah  I'm not sure how this guy would be...maybe he'll be a dick to a gay couple.","135":"Sigh.","136":"Are there any other things that i would&;ve gotten through on some other things?","137":"That one sucks.","138":"LMAO! I'll try my best to get rid of the fat-ass-belly thing. Damn.","139":"@jpls I'm not going to be my boss. I'm going to work on the rest of the team. I'd like to know what my plan is.","140":"oh  that sucks! I can't think of anyone in my life who has a crush on me so I have to do something to help.","141":"what do you think?","142":"I hate it when you have no such thing to do.","143":"@Earlsberg Hey  you'll get me all upset because I saw your tweet...it got sooooo emo that I quit it. I hate when it comes up.","144":"hmm. but u know what? what a joke I want to give a shout out :P","145":"It's been a while! I am now feeling pretty bad for this one  too. I hate you  but I wish I hadn't taken you there.","146":"LOL  I hate that.","147":"\"i hate you when i go in with your  most of a day lol\"","148":"damn that sucks!","149":"you're gay!","150":"you know  that sucks. But I'm still in my early 30s. I'm kinda just kinda old. And this sucks!","151":"You know you hate that song! They're good  they're not on the radio.","152":"I hate shopping so much too. For the most part  I hate shopping.","153":"oh damn. I hate them.","154":"i hate you","155":"I've done it on twitter for a while.. you're probably better off doing that one today. Fuck you to the rest of the team.","156":"fuck you  the man","157":"DAMN I'm at it then.","158":"damn  thanks! i'll be able to get this up in two weeks!","159":"Do you hate your friends?","160":"i just wish i was a bitch on the ground..but i am so fucking sick right now so I would be better off.","161":"What is your dream job?","162":"I hate you.","163":"I did it when I was 4 so I feel like I'm a bitch.","164":"I've been told by someone that they're going to throw a hat out of your pants. I don't even wear them.","165":"Do you think anyone or anybody could make a difference in your life?","166":"what's wrong with you if your parents leave  are you mad at a parent you love?","167":"What is the most difficult thing you want to see in your vision?","168":"i hope you got some of the fat chicks you are going to have this week. lol","169":"i was on the phone  i think  but she just wants you to remember everything she has done for you  and it sucks  to be honest...that is...","170":"I hate to admit... I miss being such a loser... Damn you","171":"Would you rather be a model or a model?","172":"Dude it's not fun to watch it. But I do hate when I watch it for hours. I wish I was watching but hate when I watch.","173":"lmfao: wow yeah  my sister's a bitch.","174":"Haha I'm just going to say I'm not going to say anything about myself  but I'm gonna say something about me   you know. I hate you so much. I'll just say a word.","175":"What do you think?","176":"@mattrey","177":"I have a dream now. I want to be a dancer. I hate all that I do but still.","178":"i hate you","179":"lmao. I hate you too.","180":"@yankle I hate my iPhone keyboard...it's so annoying to be @a00c so I've been on it all day.","181":"hmmm... it sucks.","182":"the man behind this whole damn thing is fucking hilarious","183":"HAPPY DAYS OF THE NIGHT LOST LIKE YOUH","184":"I'm a gay  gay  and I'm the only guy who's ever had trouble with someone. He's such a loser.","185":"FUCK YOU.","186":"damn you're just soo good. I'm soo well done!","187":"damn that's not good. just a nice warning for those who try.","188":"damn right","189":"Damn right  I'm glad we got it outta way. I'll make sure to get it back before Christmas.","190":"LMAO! Lol...I hate them and im like  :\/ I don't have a clue how to talk to an ex for the time being. (just wondering... )","191":"damn! I don't know how much I hate when I see people crying and that's just awful","192":"sucks you made it through the computer. lol","193":"\"no i need to.\" (and its a damn shame  I hate having to do it again)","194":"damn my life  I had to put the brakes on those damn cars!","195":"The fuck did I put up with it?","196":"I'm so tired of watching someone say \"fuck you\" to a movie  that's sick.","197":"Haha.  I still get that hate mail from that  so I am going to update my blog with the coming news.","198":"damn.","199":"yeah I think i'm with you in the news too!","200":"That sucks man!","201":"lulz yah","202":"I hate the internet.","203":"If only I could  what would I do?","204":"That's not a typo. I hate emo.","205":"Yea  you should be banned from the streets!","206":"FUCK YEAHOOYAY!!!","207":"lolz i mean i know  do you want to be a rock star lol","208":"FUCKY FUCKING ASS DAMN","209":"It's been so damn busy this weekend  it's not even close.","210":"I don't know. I'm just a huge nerd and a nerd with a passion.  That's why I hate Apple.","211":"you are fucking a cunt  bitch.","212":"If someone stole the ticket at a party  did he put up a ticket?","213":"Do you have a dream? or do you have a dream?","214":"awwwwwww what the fuck was that?! LOL","215":"What are your most favourite words?","216":"oh that sucks...so much!","217":"Haha... that sucks.","218":"i hate you.","219":"i love your iPhone but you are in the middle of a good news situation right now.","220":"Amen! I'm on twitter. ;)","221":"DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING DUCKING","222":"I hate that you're here and I'll do anything to help. :)","223":"I got a ton to do this  so i'm gonna do it just like every other week.","224":"i think it sucks  that's why i'm not trying to get up here. but i have no friends  so i'm not going to bother going there. so i'm going to be there tomorrow.","225":"dude.  but it's not that long ago you've done it with your mouth shut!","226":"I wish you would do this! Damn you!","227":"lol you know what i say. the only reason I hate \"bitch\". i say \"bitch\".","228":"Fuck yes  I'll kill you  dude","229":"Are you ever going to have a party?","230":"I hate that when that happens. That's a big time in a business  damn time to start planning.","231":"haha","232":"I fucking love how I'm married to a woman that doesnt need to think about who I'm trying to fuck with.","233":"dont hate the fucking fuck outta this! I'm going to freak out as much as I can! I wanna get my ass in one!","234":"no fucking dick...","235":"I know... but that's all I have to do when I get home.","236":"sucks that it's only 4 out of 30 channels.  I'd hate to find out if i don't get over 4 channels...","237":"damn I never saw that shit!","238":"you are a whore.","239":"i got a fucking head too.","240":"I have been a bit off but the last one is still going to be fine. But it can't be that good about the holidays.","241":"I'm still a loser  the snow is moving faster than usual.  That sucks.","242":"that sucks. I am a software nerd  do I?","243":"I hate you.","244":"No. Thats all.","245":"I can't think of you as a posh.  But I can also think of you as a person  as someone I guess who you know better. I can't even think of you as something to do to help people.","246":"i hate you so much!","247":"If you could live without the power  what would you do?","248":"I hate how the crowds get cold...  Thats too bad...","249":"What did you like about your hair?","250":"i cant wait till this morning! lol","251":"haha ha! no i don't have much experience to be honest with myself. i do have a lot of stuff to do  but it sucks.","252":"hahaha damn that sucks.","253":"I love my phone. And I always hate my inbox.","254":"Do you hate them?","255":"Avenes? I do. I hate having to wait until they have a new one and it's over. Damn I hate when that happens.","256":"oh man that sucks!","257":"you can still eat the same fucking same thing again. damn.","258":"That's a big bitch  and that I'd take that for a long time.","259":"I really wish I was there...that would be nice  if I could help my little brother...he'd be crazy...","260":"oh  and I love it when people don't do that  it keeps going.  :)","261":"I'm just fucking tired of people getting on with bullshit shit shit.","262":"hmmmm.","263":"I would say  I hate it when a lot of people try to take the piss out of it.","264":"yeah  and it was just awesome! I'm totally broke!","265":"aww...that sucks  I got a new laptop... but im sick of it","266":"Have you ever been to Florida for a year?","267":"fuck off! You had a great week!","268":"do you think the same thing would be true for you when you do not have money?","269":"That is a tough pill to swallow.  You should ask me  but I will admit you're fucking kidding.","270":"i hate that... i could do it with a little bit of willpower...haha","271":"i am a big fat man and i hate when i go out with that kind of stuff.","272":"I'm sorry I can't wait!  I've already been on a hot streak!  I'm still not a bitch!  I'm hoping that tomorrow is not a bad one.","273":"I know you hate the snow. My whole family is too busy to be here right now. I'm gonna do it here. Get ready for a trip.","274":"I was having fun watching that last episode of Family Guy and thinking I would lose all my weight and try to move 2 things faster.","275":"Ugh  I'll do it  I hate snow here in Idaho too.","276":"Fuck yeah.","277":"Have you ever been drunk?","278":"no i dont. it is a damn shame I'm trying to help you out with this one!","279":"Fuck yeah.","280":"damn...he just needs to get the ass whoopards in their clothes!","281":"I would hate to see you get married to a guy you know what to do if he says it to him...","282":"haha I need to add twitter to my list","283":"Well fuck you.","284":"yuck.","285":"I did that too but that didn't work for me lol","286":"Damn. That is so fucking depressing.","287":"oh gawk that is a great ass and it needs to be fixed.","288":"Possibly...damn...no hope for the future... I've had some crazy plans to do this year...","289":"I think you're right. I really like to hate them. I've been to the gym twice. I think you probably should have come visit once too.","290":"The world needs to be better.  And its a major problem for us to be better than we have now.  If we're so good  and we're so bad  what do we need to be?","291":"damn  that is not bad","292":"i hate them!","293":"yep yo the best song EVER?!","294":"i hate that bitch out here and it will cause the pain in my pussy. :)","295":"I think they all hate me too. I can assure you that those will hate me too.","296":"Do you get bored and sad about the future?","297":"yeah that's one of the most interesting ones I know.","298":"I hate you!","299":"Fuck yeah..it's cold at the moment. But it will get worse and worse..","300":"D: I hate that when I have to leave","301":"I hate when you send a message with my phone to your mom and we'll be having lunch.","302":"lol damn.","303":"I'm fucking dead right here. I've just been told I need to get my ass off my feet.","304":"I hate that part of the world that surrounds you","305":"yeah! I love it when the kid is playing through it every time.","306":"LMAO  the bummer. i love the feeling of accomplishment.","307":"@jeffmccrove I got a fucking problem with you!","308":"Damn you're the one that calls in a gay cab today. ;)","309":"i will.","310":"I hate that!","311":"I hate snow.","312":"I hate it when that happens to me. I can't help but hate that kind of stuff sometimes","313":"dude  that reminds me of a guy who just left office. Fuck his name  but he's actually still alive and still a bitch.","314":"I like my coffee","315":"sigh. the most ridiculous thing that i have ever read is this","316":"nawh.","317":"How many times have you heard the word \"Jew\" in your mouth?","318":"damn that is too much a time.","319":"damn my kj....I was gonna take care of you...lol. But I hate you for it.","320":"you're a fucking freak.","321":"I did it on Thursday night...it was like  'fuck yo...' and I was like 'wow! No...I forgot to get a knife to do this.","322":"Damn!  I just missed the freakin day!  Damn!","323":"LOL! You  damn! But I'm still the only one who doesn't want to become an American citizen.","324":"i hate to be in that mood :(","325":"damn. I am so sorry","326":"http:\/\/twitpic.com\/ta2py - it has been a bitch since I can never get through a video. I think I'm gonna take it to the high school  maybe some girl will.","327":"Have you ever had a crush on a woman?","328":"I have it coming. It really sucks that people have taken advantage of you to suck in you?","329":"damn  i like a ton of your looks.","330":"I know what you were saying  but you're right...I hate it when you say that  but it's still true.","331":"I have always had you at the office looking to leave a mail with the subject line \"I don't like what to do\" and that's what I did.","332":"- You can't use those words   but I'm not like  @_meisner is a fucking retard.","333":"Dawny?","334":"dont hate them. I'm just gonna give a good one and a half for you.","335":"hahaha","336":"LOL haha but its my pussy. i guess you know what i mean. =P","337":"I hate to say I hate it more than I do that  I would say my favorite.","338":"What is it you want to do?","339":"I hate you","340":"That's so fucking gross. You're right  I'm only seeing that now. I hate you.","341":"I do too  it makes me angry. But I'm not a cynic; my feelings are not well-being and\/or lack of passion.","342":"If someone wants to be a big loser  don't you say it. That's unfair.","343":"no  the fuck i dont wanna be puss. i just like how cute u're a monkey.","344":"\"Pillin' at you  bitch!\" I thought the movie would be awesome.","345":"dont hate. I didn't know about that much until then... what do you think i should know?","346":"and its been a bitch to see the fakers trying to get their hands dirty.","347":"DAMN AT UR FILM DUMMY YEARS OF FILM DUMMY STRAIGHT. http:\/\/tinyurl.com\/6ypm8","348":"yes. but damn  I'd be willing to put my head on top of that shit  too.","349":"@thomasdaddy I got a few emails from me from the sender @masondeonti that i don&;t&;k(:","350":"I dont blame  I'm a smart ass  and I've been working so hard to get this day for it.","351":"How are you going to respond if I have to say yes to the subject. Will it ever be true if I tell you and say yes?","352":"i hate you so much. You're such a total freak!","353":"that's just crazy.","354":"that sucks. i could be a janitor too.","355":"What are you afraid you won't say for a million dollars?","356":"I hate when that happens! But I'm too damn close!","357":"lol you are a douche  your awesome! I feel like you can all go to ur online store and buy what's on sale","358":"damn.","359":"nope","360":"damn! they do love that movie so much","361":"@cassbender I'd hate for that to sound like something worse for you :)","362":"What do you call your \"bitch\" appearance when you have to be removed?","363":"i would have loved to be fat but i just hate people who are fat but they are just as good as i am or if im still fat","364":"I can see them in the sunset.  I hate snow.  But the winter still sucks.","365":"that's so bad im sorry that im sorry.","366":"How many do you get to drink in the day?","367":"@lmexner Aww sucks. And I hate my job.","368":"yeah i do.","369":"I hate that damn \"pig\" thing.","370":"@johr it's not fucking hot  that's the only damn one.","371":"i hate you so much.","372":"That is fucking hilarious. I'll call this \"whale wannabe porn\"  just a few hundred dollars a bit.","373":"I do not agree with him.  He is an idealistic  too.  In a positive way he's going to hurt the system.","374":"I'd get that damn damn bitch.","375":"Do you have a favorite favorite feature?","376":"Have you ever kissed a woman?","377":"I hate that.","378":"yes!","379":"Ohhh! and i am a HUGE HATE to touch. So much for being so young.","380":"Do you know who you are?","381":"i hope they get to know you better then i never know you","382":"I'm a big nerd and I think so. lol","383":"I'm gay and I'm fat.","384":"i know i'm jealous. damn we're done. and i hope i'll get better soon","385":"you're gonna hate that.","386":"I hate hate...people do not even know what to do...","387":"I was wondering that you had an amazing time!  you're pretty damn cool","388":"I have the perfect damn!","389":"I am.  i am.  i hate the fat white ass man on the outside...","390":"I'm fucking off in my hometown of Portland. Can I get coffee? I hate it.","391":"LMAO I need some fucking pants!!! Lol :]","392":"i never saw you. you should probably be a nerd...","393":"well i hate when that happens","394":"Damn...you're just so damn funny.","395":"damn  it's the nicest moment of my life. I feel so bad.","396":"no you","397":"How do you get a good haircut right now?","398":"z I love to listen to some of my favorites as soon as I get it.","399":"oh. i hate that.","400":"I hate that... but I didn't do anything  I'm on a diet to get lean and to get rid of fat and stuff :)","401":"a new study shows that kids are more likely to be carriers of diabetes than in other group. That's more than double what said at a public health hospital and still blows!!!","402":"I don't know  but I wish he's on twitter too. We gotta be like hell  you gotta hate that!","403":"Gee  fuck this. I just need to see the damn video again. I love you for it.","404":"HOLY FUCK THATS GREAT!","405":"I can still hate how \"people are being told that they are gay\"","406":"@mariencensus I am so pissed.  I know the hate here in Idaho was a bit of a shock to me.","407":"a whore...i was born with no clue at least that i was in high school i was in high school!","408":"I hate that.","409":"What is the most annoying thing you do to your spouse?","410":"I'm not buying the damn thing. I want the hell to. I'm jealous.","411":"Damn  it's like Christmas eve...we're talking Christmas eve...yess  you're not at work...just wait until after 9 a.m.","412":"Damn. This is gonna be tough. I won't know until sometime next week.","413":"DAMN!  What does it do to be awake?  I just keep being awake.  I don't know why it's so weird.","414":"Are you a vegetarian?","415":"My lil brother is gay.","416":"I hate when I open the codebase to open source things  but it's very cool!","417":"It's a shame they are not taking the piss off of the millions.","418":"yeah...a new phone you know is the type of phone you have. I love it all the way it's called  it has \"a\" on it. I do not have a new phone like that  but it does have one.","419":"haha yeah  i'm glad u got the hate mail...oh. you know what u got? :P","420":"haha! Haha ha.","421":"That sucks. So long had to wait. But now I have to wait for someone else to see the damn situation.","422":"I don't really know...just an ass in a box with a pin.","423":"Do you smell asoo bad as you smell like   or do you smell like somebody?","424":"Do you know what you are saying to your wife?","425":"I love you. I love you.","426":"I was in high school. My parents were very smart and nasty.  I got pissed about it.  It's sad.","427":"I like to say the least. Why are you giving up my life? I hate that!","428":"- No  I don't want to see your phone in my ass  but I want to see your face - haha","429":"If you could be the hero of a universe without the least of the fears you'd be a hero.","430":"If there is one thing you want to do  which one?","431":"i know how u feeling for my sister....i was just so damn shy..kinda...shut the fuck up...i want to be more...i really hate you.","432":"you're my slut!  I'm not like them.","433":"You could go and do this damn video of you in a bathtub.","434":"That sucks...","435":"I can't say anything to freak you out  though... you can say something to freak you out  too!","436":"@marcabigullen I think i would say that. Damn. Damn.","437":"btw i like a little bit of it...","438":"That's like saying you can't be gay in public.","439":"i dont hate you. :)","440":"I was a freak  so I had no clue what they were talking about. No. I only know two.","441":"it's a new question to me. Do I be afraid of my body? Or do I get my self-blocked?","442":"damn straight I hate that... but i'm a sucker for some good shots...","443":"Oh no... Oh fuck no...","444":"LOL! I was pretty sure she would hate it. She just said fuck off!","445":"Have you ever had any accidents that caused you to explode?","446":"What's next?","447":"Lmao you're a bitch :).","448":"LOL! I haven't played with anything yet! I only played one game and have no plans for it to be gone!","449":"I HATE your comments. I have a ton of other bad comments. I hate them if they don't make me feel like they are. Hate them.","450":"DAMN  FUCK THE COUNT  FUCK THE COUNT.","451":"Hehe! I know I hate him. I've watched him for years and he's never got it all. LOL","452":"LMAO!!!!!! D: What&;s a good movie that doesn&;t have the guts of any serious movie that does not have the guts?   I&;m  that sucks!","453":"Damn the man","454":"I have been a lazy ass too long! I think you are getting so much fat right now.","455":"dude that's so fucking ridiculous. i think i hate you as much as i have to hate you as much as i love you as much as everyone else.","456":"I hate having to go through so many meetings...sometimes I just want to watch them all.","457":"LOL! But you can only dream of \"a friend\" if you are a real-life person and you were a real-life real-life client.  \"Piss off\" is your first name.","458":"What do you think about people being abused by strangers?","459":"Lol  I saw you too. You know what? Fuck I can do just that.","460":"You are still alive?  I hate you.","461":"the snow is over  we are going to the backwoods in the morning!","462":"What does your mother do?","463":"What would you do if you were on top of your parents?","464":"i think this guy was joking about my brother's life  but I know it sucks.","465":"I hate being anonymous :)","466":"lmao thats crazy :(","467":"Do you have any favorite moments from your life?","468":"I hate you  but I hate u. You are an interesting person.  I'm not a huge fan of u.","469":"Nope. i love the smells. but I just hate the smells and the food. but I'm pretty sure its not like a huge bag of rice.","470":"what is an axiomy for a guy? I would not even give him a shot of himself.","471":"the world sucks. I'll just turn 30 and leave. lol! i hate when that happens!","472":"Nah  they hate you. You can't have any better than I had 2 years ago. It sucks for you!","473":"It really sucks. I'm sure they'll keep working on it until next week.","474":"What&;s your favorite song?","475":"oh yes!","476":"I hate them for not being able to make my phone calls. And now  I'm not going anywhere. And I'm just going home with me.  What's worse?","477":"I HATE THAT. But I can't deny that I love you. I also hate you too  even if I hate you.","478":"do you hate the internet when it's full of content?","479":"yeah  I'm so glad she hasn't done anything lately. Lol","480":"Dude :]","481":"I would hate to see an X-ray  but it's always good to have a healthy dose of the stuff. :D","482":"I will never make sure I get a full refund. I am going to do my best to make sure it ends up coming to my senses.  Fuck yeah","483":"dont hate him.","484":"I think you can actually live as a woman. But you can live as a man  too.","485":"Hm  fuck you.","486":"Haha I can't help it.","487":"haha i would. hate the fact that i like them to be \"personal\"","488":"What is the difference between a man and a woman who has sex?","489":"and you should send a tweet - a bitch to anyone - that's one of the things you should do more seriously  haha","490":"what about the gay thing?","491":"It's a shame I've passed on to you. I hate you but I'm a smart person.","492":"yes!  you are a pussy whore and your blog is a joke","493":"No. I'll have you tryin to go out to that dude tonight.","494":"That sucks. You're in a good mood right now. I'll have a good chat tomorrow.","495":"that's a good question  thanks!  I'm going to finish cleaning up with my new shoes!","496":"damn @aarut if i get my email... i will be in the process of finding a new home. i'll be happy and happy :)","497":"No!  I'm just sick of the fact that this is a site full of retarded shit.  LOL","498":"Well  that's one of the reasons why I hate it.","499":"i hate you."},"label":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":0,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":0,"85":0,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0,"93":0,"94":0,"95":0,"96":0,"97":0,"98":0,"99":0,"100":0,"101":0,"102":0,"103":0,"104":0,"105":0,"106":0,"107":0,"108":0,"109":0,"110":0,"111":0,"112":0,"113":0,"114":0,"115":0,"116":0,"117":0,"118":0,"119":0,"120":0,"121":0,"122":0,"123":0,"124":0,"125":0,"126":0,"127":0,"128":0,"129":0,"130":0,"131":0,"132":0,"133":0,"134":0,"135":0,"136":0,"137":0,"138":0,"139":0,"140":0,"141":0,"142":0,"143":0,"144":0,"145":0,"146":0,"147":0,"148":0,"149":0,"150":0,"151":0,"152":0,"153":0,"154":0,"155":0,"156":0,"157":0,"158":0,"159":0,"160":0,"161":0,"162":0,"163":0,"164":0,"165":0,"166":0,"167":0,"168":0,"169":0,"170":0,"171":0,"172":0,"173":0,"174":0,"175":0,"176":0,"177":0,"178":0,"179":0,"180":0,"181":0,"182":0,"183":0,"184":0,"185":0,"186":0,"187":0,"188":0,"189":0,"190":0,"191":0,"192":0,"193":0,"194":0,"195":0,"196":0,"197":0,"198":0,"199":0,"200":0,"201":0,"202":0,"203":0,"204":0,"205":0,"206":0,"207":0,"208":0,"209":0,"210":0,"211":0,"212":0,"213":0,"214":0,"215":0,"216":0,"217":0,"218":0,"219":0,"220":0,"221":0,"222":0,"223":0,"224":0,"225":0,"226":0,"227":0,"228":0,"229":0,"230":0,"231":0,"232":0,"233":0,"234":0,"235":0,"236":0,"237":0,"238":0,"239":0,"240":0,"241":0,"242":0,"243":0,"244":0,"245":0,"246":0,"247":0,"248":0,"249":0,"250":0,"251":0,"252":0,"253":0,"254":0,"255":0,"256":0,"257":0,"258":0,"259":0,"260":0,"261":0,"262":0,"263":0,"264":0,"265":0,"266":0,"267":0,"268":0,"269":0,"270":0,"271":0,"272":0,"273":0,"274":0,"275":0,"276":0,"277":0,"278":0,"279":0,"280":0,"281":0,"282":0,"283":0,"284":0,"285":0,"286":0,"287":0,"288":0,"289":0,"290":0,"291":0,"292":0,"293":0,"294":0,"295":0,"296":0,"297":0,"298":0,"299":0,"300":0,"301":0,"302":0,"303":0,"304":0,"305":0,"306":0,"307":0,"308":0,"309":0,"310":0,"311":0,"312":0,"313":0,"314":0,"315":0,"316":0,"317":0,"318":0,"319":0,"320":0,"321":0,"322":0,"323":0,"324":0,"325":0,"326":0,"327":0,"328":0,"329":0,"330":0,"331":0,"332":0,"333":0,"334":0,"335":0,"336":0,"337":0,"338":0,"339":0,"340":0,"341":0,"342":0,"343":0,"344":0,"345":0,"346":0,"347":0,"348":0,"349":0,"350":0,"351":0,"352":0,"353":0,"354":0,"355":0,"356":0,"357":0,"358":0,"359":0,"360":0,"361":0,"362":0,"363":0,"364":0,"365":0,"366":0,"367":0,"368":0,"369":0,"370":0,"371":0,"372":0,"373":0,"374":0,"375":0,"376":0,"377":0,"378":0,"379":0,"380":0,"381":0,"382":0,"383":0,"384":0,"385":0,"386":0,"387":0,"388":0,"389":0,"390":0,"391":0,"392":0,"393":0,"394":0,"395":0,"396":0,"397":0,"398":0,"399":0,"400":0,"401":0,"402":0,"403":0,"404":0,"405":0,"406":0,"407":0,"408":0,"409":0,"410":0,"411":0,"412":0,"413":0,"414":0,"415":0,"416":0,"417":0,"418":0,"419":0,"420":0,"421":0,"422":0,"423":0,"424":0,"425":0,"426":0,"427":0,"428":0,"429":0,"430":0,"431":0,"432":0,"433":0,"434":0,"435":0,"436":0,"437":0,"438":0,"439":0,"440":0,"441":0,"442":0,"443":0,"444":0,"445":0,"446":0,"447":0,"448":0,"449":0,"450":0,"451":0,"452":0,"453":0,"454":0,"455":0,"456":0,"457":0,"458":0,"459":0,"460":0,"461":0,"462":0,"463":0,"464":0,"465":0,"466":0,"467":0,"468":0,"469":0,"470":0,"471":0,"472":0,"473":0,"474":0,"475":0,"476":0,"477":0,"478":0,"479":0,"480":0,"481":0,"482":0,"483":0,"484":0,"485":0,"486":0,"487":0,"488":0,"489":0,"490":0,"491":0,"492":0,"493":0,"494":0,"495":0,"496":0,"497":0,"498":0,"499":0},"fake":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1}}