{"content":{"0":"It doesn't really feel like I'm going to get a lot of fat. It's definitely not going to be any kind of good.","1":"Do you like animals?","2":"i think i should do something else i hate.","3":"What&;s your favorite food or drink?","4":"i just hate to admit it so often","5":"dont hate on your new year. Your new year is damn cool.   Damn!","6":"I am sorry that you missed my last blog  so I can't believe you. :)","7":"Haha. I'm just not aware. I'm a bitch. My mood swings are a bit more in a bad mood. And I wish I could live with this one.","8":"LOL  I hate that. But they are the best in the world.","9":"What do you think of the movie \"A Christmas Story for You?\"?","10":"no you mean fuck you! I was saying fuck you","11":"Ummh damn it","12":"I dont even remember the last time I went to a bar in NYC. And I hate that bar for being the only place to drink alcohol.","13":"yes. i am. not! i did like that one too :P","14":"What is your favorite kind of drink or drink?","15":"i was really bummed that i did that thing for 2 hrs. i was like that i hate it.","16":"The Best & Best American Food Cups of All Time.","17":"Oh  yeah. The guy who asked me to borrow a lot of words from my book is a lot more interesting than yours. Not to me. :D","18":"my dick hurts...","19":"I'm a very good cook and I'm an avid gardener. I'm a very good cook and I'm a very good gardener. I'm a nice gardener but at the same time I am a good gardener.","20":"ohhhhhhhhh well damn sure is it for you?","21":"I'm a freak. That's why I'm not running to Florida. You know I'm a freak. You know  not a freak.","22":"I am a big fan of you. I hope you get the same damn song and the same one on the new album  Damn Damn Damn Damn","23":"HELARIOUS. AND ITS DIFFERENT.","24":"damn! you had your first meal with Sombrero. Sombrero is like  \"Hate on Twitter\" and  \"Dude I'm a D:D\"","25":"I'm not sorry  but the gay thing is still very acceptable.","26":"I'm not a gay slut  I'm a huge fan. :)","27":"you're doing nothing but making up shit on your own personal blog. I'm not your usual blog. I just wanted to write my own blog. (it's not. It's all been edited and edited.","28":"You know  you can always call me a moron. Just ignore my bullshit. I have no experience.","29":"I've done the same work over and over again and it always feels kinda unfair.","30":"I hate that all.","31":"Dude that is so creepy... im sick of them!","32":"Fukesh! So many times I had the same problems as other codependents... And it is true!","33":"I hate my iPhone 4 when it's on the bright side. Damn!","34":"Do you like the most?","35":"I hate to make them feel like a pain in the ass.","36":"whyyyyy","37":"That's a word.  I'm a pussy and it's going to take awhile to get my ass on my ass.","38":" no doubt  I was bored with the music at the same time  so i could pick my left turn.","39":"yeah. you know how much we love eachother. not really. it's like hating eachother on everyother.","40":"you just got it! Lol","41":"It sucks for me right now I'm having a little more fun playing it. I love my bf but my bf is a bit ill-fitted.","42":"yes sir.","43":"I love you for your big ass! :0 I was going to see you in the movie... :0","44":"I have no regrets. I'm not bitter. In a nutshell you'll hate having to wait til you get a new one.","45":"haha","46":"damn  it's Christmas.","47":"LMAO  you'll just go see my lil book. LOL!","48":"i hate you","49":"it's good to have a movie with great acting\/actu-lawyer\/writing. lol lol i hate them","50":"yes. we always say it. I just hate them sometimes.","51":"what&;s your favorite food?","52":"I'm sure you would be soo well!","53":"Do you have any plans to move or change your mind?","54":"Damn! I hate it when that happens","55":"i'm gonna be likein bitch  i'm going to get that one fuck on my ass","56":"a gay man in a van?","57":"that is a total bitch that is a bitch that we have to cut our throats to clean up  and every one of us would think you are a pussy to be","58":"Are you the same person you met on the phone in the first place?","59":"I'm not sure if it's the same one  but i'd say it's the same one.","60":"I am still a fag....fuck u  not the one that needs to be lifted to do it. Damn we are having a big dinner  dude.","61":"You are a bitch. I'm so sorry  I lost 3.","62":"I love you too! I miss your passion for animals. I'm so excited for it.","63":"yeah  but we get all this crazy about it in general.","64":"DOG.","65":"Damn. You seem to have a hard time following my instructions. ;)","66":"hahahhaha  that sucks!","67":"btw i think ure a nerd right now (btw i think ure a nerd too).","68":"the fuck  if he was still with me... he should have been here in the mornin' room!","69":"I hate when people start asking that stupid questions","70":"Are you a big fan of the show?","71":"A gay man? He just took off his hat!  I mean he has a beard.  What a loser!","72":"i'd think so  but not really","73":"lol","74":"Do you usually have a bad feeling about life?","75":"LOL!  I am in the same boat with my mom  but I can't believe my mom can't see my boyfriend. (: LOL","76":"What is the most annoying thing you have to do today?","77":"That fucking dog is going to stay away from me!","78":"hahahah","79":"I just said that i'd like to start hanging out with friends more often than not so I just put something to say. That's what i do!","80":"I've been on my way to work for the past few months and am not at all this bitch is on the treadmill. But damn.","81":"I hate you all!","82":"Hmmm.. That's kinda the way i'm dealing with it now  I've got a ton of questions to answer. And I'm not an optimist","83":"that sucks!!","84":"The weather is fine! The whole damn world needs to be using it today. It's snowing  and it sucks.","85":"fuck yes!","86":"srsly. i wish i had the chance to do one! lol. i've been doing all winter so damn fast!","87":"LOL!!! i hate you too!","88":"Damn  you're doing a damn good job!!!","89":"That's why it sucks  i wish i wanted to hear it on my iPod","90":"well fuck off now for the new season. I think I've let it slip for a long time and it has a really hot head :D","91":"LOL!  I hate to hear people say they are gay or straight","92":"@gortgore it was a bad idea to just go with the fucking fuck out of my house!!","93":"damn i didn't even come here to watch it.. but hey i was like \"you should have a fucking day\"","94":"No I haven't had one. I hate it when people are being \"in\" me again. I'll do it one.","95":"that sucks! i hate that bitch!","96":"LMAO. I hate my iPhone. I just wanted to get my iPhone back to you.","97":"I can see the same thing. I hate it when I see these guys in public.","98":"Damn  that sounds awful!","99":"oh it sucks. and the fat guy's fat is wayyyy :)","100":"What are you doing on the weekend?","101":"dont you be happy to see a girl fuck that guy?","102":"I hate when i am online with you. :)","103":"Fuck you   I've been doing this for nearly three months. It has been damn hard to get the fuck started. I'm working to start the week.","104":"I wish you a Merry Ass! (:","105":"That's not true! I don't think the gay thing is contagious  but some gay people would do it better than others","106":"@DnD","107":"What was your favourite snack?","108":"I hate that.","109":"You might want to take my new biker helmet off.  I hate helmet helmet gloves for serious snow.","110":"Yes. We'll be happy to have a \"good day\" with all our grads  but I hate the \"good\" days.  I have a good Friday.","111":"damn  it's so late..","112":"I'm just soo shocked I hate that. I mean I can't imagine when my kids would laugh and scream and talk about the phone.","113":"I hate the winter","114":"What would the best place to go to the gym?","115":"The only reason people think people are stupid is because they think they are stupid  stupid  stupid  or stupid.","116":"I think of you in my face :]","117":"I hate to think we're all here on that same day.","118":"I am a total dick.","119":"Are you a person of kindness or a person of kindness?","120":"You're gay. Have you been on vacation yet?","121":"you can fuck up some fucking merch for me to wear","122":"Do you think the name of a certain person is the name of the person you know to be?","123":"You should call it a bitch of a bitch.","124":"i hate them!","125":"yes! Hate you and your family that they are your friends.","126":"I hate that song  but the song is so damn catchy that it rhymes  as \"Fuck\" and \"Fuck\".","127":"Do you want to get on or off the phone so much as to just go to sleep in the car or just do it?","128":"LMAO.","129":"i hate you.  i hate u  its hard to have a problem with the email folder.","130":"dude. That's what they do when the world really seems to have changed.","131":"dick said hi im in highschool you are a freak lol","132":"What is your favorite thing to do on the treadmill?","133":"You don't do that much of a fucking job","134":"that's a good question.","135":"Are you afraid of your parents or your parents?","136":"@jpongq","137":"@nadnag i hope you get some help from you. :_D","138":"The only thing you hate about yourself is that you do it alone.","139":"you&;re not a bad ass.  but I can help if I have one of those.   I could help if my phone is blocking my internet. :)","140":"I hate you. I wish I didn't hate you too much.","141":"lol. I know I can't find the time for things to make my day so far.","142":"i hate you because of the way you dress.","143":"Hahaha! I hate them!","144":"damn! I love the Beatles too. I hope that their concert kicks off the festive spirit and is good for the rest of us.","145":"yeah.","146":"Fuck. That sucks.","147":"That sucks! (And I think they should be more eloquent.)","148":"damn i didnt think i would. But i am one i am now at a loss.","149":"I feel terrible for you...you have to be fucking pissed off!","150":"I don't hate them so much but it's not like they're fat or bobbyist.","151":"i would.","152":"Fucking kidding...i just saw your last video...woo!!! Lol I thought your talking about the other ones..that is the only funny part.","153":"I just hate the word \"bad\" in it so much as it says \"fail\".","154":"What do you like to do?","155":"I am a nerd.  I am also a nerd.","156":"I don't hate you.  I would also love to see your dad get the fucking thing straight.","157":"It was also a fun hour. I mean i just got a feeling I was being a bitch for being in those damn stores and everyone was just a loser.","158":"I nominate @kristan_mack for a Shorty Award in a Shorty Award in a Shorty Award in a Shorty Award in the Shorty Award in a Shorty Award in a Shorty Award in Shorty Award in a Shorty Award in a Shorty Award in a Shorty Award in Shorty Award in a Shorty Award in Shorty Award in a Shorty Award in a Short the Shorty Award in a Shorty Award in a Shorty Award in a Shorty Award in a Shorty Award in","159":"You can't have many times a day. Sometimes I just call it 'work at work' or 'work at home'  or 'dick'","160":"DAMN!","161":"oh that sucks :p","162":"damn you  you can still get some good things from your house.","163":"@thebabezimus  I'm so glad i'd find out! :\/  I hate having to think I'm good.","164":"i hate you","165":"fuck off","166":"dude.. damn.. I hate that.","167":"damn. I think theres some pretty good looks. I hate emo too.","168":"I never even knew you were being such a pussy bitch. I thought I had a good chance of making it to the big screen :)","169":"lmao i love u lmao","170":"I didn't get a gay marriage bill  which is why I am gay. They're so hard to get.","171":"oh  well  I don't  just like you  but I feel like the others who do not have the same personality are less mature than me and I'm just more mature like you. You're just kind of like a pig. You're just kind of a pig like I do  just like you. :)","172":"Yea...i said fuck I could do it and said i would! haha and then said yes...i had to do it...","173":"Hahaha. I know I'm so hungry. It's a big city. Damn!","174":"i hate you i know  but  i know how much fun and entertaining it is to be there.","175":"Damn  you're too fat to sit here.  I hate people too  too short to get on.  I'm glad I got the flu and the flu.","176":"Yeah  I think there should be a new law that says that it's not allowed to be passed on \"gay\" people. I'm not in a big government way.","177":"\"What was the worst thing you ever ate?\"","178":"Dude  I am the only person who ever thought they were real and you have the same personality you do! :)","179":"well im a giver  whoa  shehe. its like a 2 liter white baby.  i hate that.","180":"I love the way I do that. I like to sit on my chair.","181":"I know. It's probably not very long  but it's so damn good  I'm over 60 in that period...","182":"I was in town today! I'm not alone :P","183":"haha. I had to give my first name to someone I knew. It made my day. But I hate my day.","184":"the dick head is a bad sign.  I hope others are right on their feet.","185":"I love your grandmother  and that I will never forget her. But in the meantime  I hate you.","186":"hmmm yes but i guess it is not the case anymore. haha","187":"the new season of \"Sesame Street\" is so damn good.","188":"Oh. That guy. That guy. He's a total dick. I'm not sure if he's real.","189":"and its pretty much all I like. I hate the internet!","190":"Hahaha  I know your a smart ass!","191":"that sucks man  it's the ones who complain about their day job","192":"lmao. You are a bitch... I hate to see your body hurt!","193":"oh yes  i did. i had to tell myself I was gay. :(","194":"I'm a nerd. I hate all of that! :P","195":"Nah  that sucks :o","196":"damn good night.  @jeffreymarkey is just doing nothing for you to do.","197":"that sucks. I am just hoping you know how to work me.","198":"i just hate the way some people are being spanked.","199":"Oh. I hate when that. It's too old to have something to do with the kids.","200":"That's right - you're a good whore and you're not a slut.","201":"I mean yeah but when I saw the damn tweets today they were a fucking mess. Lol","202":"that sucks.","203":"damn. I miss it too. Hope you'll get back soon.","204":"damn.","205":"Hate to be right but not to hate.  It is nice to have good friends.","206":"That's a shame. I've been to his house for a while now and he's like a fucking freak...","207":"How is the word \"totally gay\" or \"gay\"?","208":"oh man I hate the phrase \"people\". That is bad-ass.","209":"Damn. He's a smart ass. He's too smart for not knowing you're an idiot.","210":"you should never have to go to a gay club... or at least get the fuck out of the gay place","211":"i cant believe you can. i love you.","212":"How is your life in the 21st century?","213":"I'd say it wasn't cool that people were wearing shirts all day to protect the city and all around. It was crazy stuff.","214":"I have a good boyfriend as well. He is the man who takes care of my family that is the best friend i know. He has such a great attitude but his personality doesnt make him want to be around.","215":"what?","216":"i can't watch it.","217":"yes i think. but im a loser. im not a loser.. but still  i think i might become a loser fucking loser","218":"i hate that. i would just call him a bitch.","219":"i dont know if that person really is a doctor. i can't believe he's a doctor  but i know if that person ever got sick  i don't care.","220":"We would like to go on holiday... and I'm off on our own holidays... but this would be a good place to start :)","221":"i hate you","222":"a lot","223":"aw geeey!  theres an awesome movie that looks like the movie in the dark.","224":"dont look at my ass. :)","225":"Oh  well... I missed you...","226":"Do you feel like someone is having a bad day?","227":"I love you. :)","228":"I'm not sure if the gay guy that gave me hugs looks gay. I think it's a different way of life.","229":"Youth? I hate that.  I'm not sure if I'm going to be right there with you.","230":"What color or color can you change your day?","231":"What does a girl like Alyssa Angel get a kick in the pussy?","232":"What&;s your favorite kind of animal?","233":"i'm jealous of the new guy!","234":"haha","235":"Noooo","236":"I HATE shopping!","237":"Fucking awful.  I'm sure.  Damn!","238":"It was nice to hear that a guy I respect has done his own thing","239":"lmao.  the same sucks.  we just need to get our hands on our own  and move on now.","240":"damn.","241":"yes! I've had a bit of a crush on everyone over the past week. I think it's because there's actually only one person on this planet right now.","242":"Have you ever wondered if you could be a vampire?","243":"haha  i'd take a more reasonable amount of money and a good day at work to try and accomplish something that i think I'd be better off than I was doing.","244":"that sucks! :( (:","245":"@Nawp  I was working my ass off watching the episode  so I was damn emo glad I hadn't noticed.","246":"no  i guess they hate being so bad :)","247":"the fucking fucking hittin on the internet!","248":"- That sucks  you can get some good sleep too. :-(","249":"what do you think about your parents' actions on that day in a row?","250":"What is the worst part of a woman ever asking for sex?","251":"LOL! I didn't know you had a boyfriend but he still kinda sucks.","252":"What is the best job you have?","253":"That sucks  can only be worse.","254":"What is your favourite genre?","255":"I love you. It was a good birthday cake. You're the best. My dad's a real nerd.","256":"Yeah. Hate to see those damn cameras...","257":"dude  how about  \"damn  a nerd  a nerd  a geek  a nerd!\"...","258":"LOL:  I was having fun with the whole thing though.","259":"Oh  that guy!  He's my sweet!","260":"damn straighty","261":"That sucks! Hope you guys don't feel the effects of the recession again soon!","262":"that sucks that all you have to do is ask someone else.","263":"Damn. We will take a kickin your ass for the best part of the show.","264":"i hate you. hate you.","265":"lol.","266":"Nahh. Fuck that shit!","267":"i just saw you in \"Happiness Bodies and Your Ass\"  the whole thing sucks....except for the gay one.","268":"I don't think so! I have no idea. I feel like I might as well write some about that movie  but no  just another one!","269":"What is your favourite pastime?","270":"I hate that :)","271":"hahahah","272":"http:\/\/twitpic.com\/puuu - it sucks. the whole thing has been a fucking mess.","273":"you were wondering what was the most beautiful dog you had ever met?  I love her sooo much!!","274":"....","275":"hmm! you must hate my day!","276":"I don't hate you... it's nice I don't have an \"asshole\" to deal with right now.","277":"I hate people when they don't want them.","278":"i hate it.","279":"Fuck no I'm not a fat man.  Why would you fuck up your workout routine?  Why would you do it!","280":"i love you too... it&;s a fucking shame that we didn&;t have our favorite song..","281":"i hate you.","282":"no no no no i just saw u on the show. no a lot of people make fun of ur own shows... i hate that much","283":"I think the next time you visit my inbox they will be going live. *picks off the fat blog post *kicks ass* *Piss off my fucking blog.","284":"damn. I love my kids. I hate my family. My sister is a fucking bitch. She has a big fucking crush on her","285":"i was sitting in my chair. i was just sitting on my chair when the girl came in. i was like  \"who the fuck is this? i want to fuck it. i was like  \"hey  you are my friend!\" i didnt want to do that. I was like  \"fuck you  please! I'm your new friend!\" (you know what  that really sucks lol)","286":"I know  I hate that.","287":"nope","288":"LOL  that sucks I'm gonna play here but I'll try my best.  My phone sucks!","289":"that sucks. haha","290":"Have you ever been to your friends?:","291":"@mccartney You're gonna be hard for me on that one. I want to fuck with you.","292":"Do you think you will be a happy person?","293":"How many cups would you have filled with?","294":"I hate it when it comes to my hair","295":"damn your a dick","296":"you can actually call her a bitch  you can just pick up a phone or call me with a phone.","297":"That sucks.","298":"I really do hate that you are such a bad person....","299":"Yea... i know it was hard to be that ass... but the next time i wake up the next morning and want some coffee  I'm gonna have to eat one too...","300":"What happened to your dog with the words?","301":"I hate having to say I miss out on that.","302":"Bitch's Guide to the 'Night'.","303":"What was the last thing you got when you came home?","304":"What&;s your biggest crush on your girlfriend?","305":"dont get fat.  hate to see you in the next few months  but don't feel bad for some fat girls.","306":"yeah. yeah. i know  the snow just went on and people just fell off to the ground. :\/","307":"damn.  thanks for coming and it's a long time ago","308":"damn that sounds like a lot of new songs. I would like to do a short film in a week.","309":"I'm glad that your friend says that he's gay. He has no problems whatsoever.","310":"it's not fucking awesome at all","311":"Dont like I said I hate you!","312":"that guy would be jealous and would do nothing about us.","313":"that sucks. I just got out of my parents ass here. Now I don't even need to be in my place. I just need to be in my place.","314":"I still love you and your cock.","315":"That sucks for you :]","316":"I want to hear you all the time  but I hate it.","317":"I hate you. I don't even bother to go on twitter.","318":"Do you believe I&;m the real John Wayne of the States?","319":"damn  that was my last tweet.","320":"...","321":"How was the movie \"The Last of Us?\"??","322":"What was your last name and last name?","323":"What do you think of me?","324":"@matthebak he was a baby that he had","325":"damn u gonna freak it out dude","326":"I know  but damn  he's not as bad as I am  he's so...","327":"Sucks for me...I hate how this situation has to be resolved. We can only play with one another at the moment.","328":"the problem is you're stuck with 3D printing that is so damn expensive","329":"yup u r!r  i hate it  but now u r  just a pukka","330":"I hate it  because they can't spell it out.","331":"I am in Gaza right now and i'm doing my part to help you out. I hate when my friends are doing that. Don't feel like you need to make a movie :)","332":"Do you like a little kid to be in your mid teens?","333":"@gwalt_ I'm gonna kick you ass this is gonna be your best friend. :)","334":"hmm...no doubt a big fan.","335":"Haha. But I like the sound of the car when I hear it's going to shake and crack. I hate it when I hear it... I have the munch.","336":"I hate to hear it...I can only guess.","337":"i am sure you will hate them now. i guess they won't die unless there's some really good new ones coming out in the coming years.","338":"i have to get mad at you for kicking ass.","339":"i got it. damn it.","340":"http:\/\/url.me\/2d6z (panty-sucks-dummy)","341":"I hate you too...that sucks. It's all about your day...","342":"i hate that  i'm on it  so i'm so far from mad.","343":"hahahah","344":"He's a loser! :D","345":"Damn that sucks. Hope you're okay.","346":"Damn! Did you get the bonus for the \"Fat Joe\" commercials? Damn!","347":"that's fucking hilarious","348":"LOL I HATE YOU  I LOVE YOU BECAUSE THEY STILL BEAUTIFUL.","349":"no i hate it so much lol","350":"fuck em I just saw you put a picture on your ass as well.","351":"oh  you goin to the gay stuff","352":"the last thing I want to do is open the internet with my face  if that's what I want to do.","353":"Well its a joke to say the least  but I'm not the only one upset with this. I hate it when people assume it's OK.","354":"I hate you.  We're going to have a tough time.","355":"If you get a lot of sleep it would suck your ass.","356":"awww i love you. soo awesome. hahahahhahahahaha! :P","357":"I'm not going to sit idly by. Just like everyone else.","358":"That's what I'm saying...  the fuck I need a job. I'm not going to have to wait around.","359":"I hope u'll get a fucking good laugh.  LOL","360":"damn you are.","361":"damn your the one who said \"stop em hating\"?","362":"What&;s the most embarrassing thing you&;ve done so far?","363":"I'll cut you for that  but if you don't want me to lose my trust...I'm in trouble!","364":"i hate when that happens. lol","365":"I'll make it easier for people who hate my name to start hating that shit.","366":"FUCK YOU BROTHER TWEET TWEET.","367":"Do you have any dreams?","368":"Bitch. That song is so fucking gay. I love it.","369":"damn you look like your ugly ass w\/bob...","370":"You might be the one not to see in the next one but i might get the same damn thing i do now.","371":"Ugh...that's how I get this game...it's a lot more fun.","372":"Do you usually believe that people think you mean people to be them?","373":"Bitch we're going to have to be all over there.","374":"i hate you","375":"- and now it's the fat boy that thinks that your day will be bad..","376":"What would you do if you saw someone you trusted and you were scared to leave?","377":"well yes  I do have a new friend on my block that I do hate. :)","378":"I hate that.","379":"I'm still in a state of crisis. I just have to wait until 9 or 10. I know  my parents are still away. I can't stand this  I'm a loser.","380":"DUDE? DAMN DUDE?","381":"haha i hate you too damn i cant think of a better word than u","382":"I would hate to see how the U-3 gets this award  but it would be cool if it won. I'd be pissed if it was handed out to you","383":"What is your first thought of the day?","384":"i know  i could hate them but i like them and i hate them","385":"you are fucking funny... damn right  the only other thing you were told is how awesome would you be?","386":"I hate when that happens.","387":"i hate to tell you who i am but i also like what i have on the outside!  i think we could use a short video of the fight as a joke","388":"bitch I hate that.","389":"Yuck. You could do more than me  too. I want to be the youngest of your kind.  I want to have a pretty mature body.","390":"haha  I really hate u. But i just feel like it can't wait until you come out of the bottle? That's my first time of having to catch up.","391":"i am a fake","392":"i hate you.","393":"Yea  i am a fucking nerd. LOL","394":"I don't care what you say to me  if the fuck you tell me the truth is out on them!","395":"Sucks to be you!  I have been missing you for a few days. But I'm not that bad! Thanks!","396":"Fucking you!","397":"What is your favorite place to make?","398":"Ohh my goodness I'm not your bitch! I'm not doing anything to change that!","399":"Damn  that sucks!","400":"What do you spend the most money on?","401":"I am a big ass nerd and do all my things like that haha","402":"I hate to say but it is a great feature and good way to help others improve yourself! :-(","403":"i'm just making one more account for it.  Hate it  it just gets bigger and bigger with the more you use it.","404":"That's why I hate the internet","405":"it's awesome at first. i dont like how it looks like that :) it looks like a bunch of ppl  its a tiny little weird","406":"I hate you so much","407":"If I were to be fired for not doing laundry  what would it be?","408":"a gay couple.","409":"no problem. I know all 4 of us are pretty fucking nerds. I could even use a hug from mine!","410":"I'm sorry - i hate that song...","411":"LOL... I hate that all the time. I have not done anything lately.","412":"I don't want to piss you off :-0 that I'm sure you'll think! LOL! But you should be more emo!","413":"i can't remember why you are mad","414":"lol. I think the fat guy is in trouble. He's an asshole.","415":"If you would become \"fags\" in a movie  who would you be?","416":"Haha...damn  I really hate that! :)","417":"I hate that! LOL","418":"Oh  you know what! It was a big fat guy's birthday party!","419":"lol you did! It is so gay.","420":"you're not a nerd. You're a nerd.","421":"Are you the person\/policeman who was the lead character for Harry Potter?","422":"haha  I think he's a good person.","423":"I hate when the news sucks when I don't have an excuse to roll my eyes :]","424":"I can't give a shit about what you're doing in school. It's pretty lame. Especially if you're a good teacher.","425":"I've had a lot of fat ass waffles for my life. My fav is the macaroni version.","426":"I wanna know if it really is  its like    'that really sucks. I want to sleep. I hope you're ok.'","427":"Are you a good person?","428":"you guys are funny too.","429":"if you look like an ass you look like the coolest ass you could possibly have seen lol","430":"Damn! The other man i just saw was driving by the side of the road. He was going for a walk and a few other people were following me. He had his shoulder bifs.","431":"FUCK YOU!","432":"you're not a pig!","433":"i hate to sound like you are a fat boy and that you are a freak is ridiculous.","434":"lol  it's all just wacky. hahah","435":"I'm in my 30's and my brothers are a bitch of a bitch in general.","436":"Yes..I don't hate it. I just hate the people who make it easy for me to become a slut.","437":"I hate the world  but there's only one thing I can agree with:","438":"I hate you soooly! We have a contest on the weekend...we had a contest on the weekend too..thanks!","439":"i don't get in the way of you though!","440":"oh no i think i'd be the same person. haha.","441":"yeah we have a special snow day with snow in our homes.  i hate that!","442":"If you can send your name to a person that knows you are gay in your family or who knows anything about you  which person is you in?","443":"Have you ever been to a circus?","444":"Oh  you mean he was a whore? lol","445":"yeah they hate that too.","446":"FATBULA.","447":"lolz i think that sucks  but dont look back and think i didnt see out the other way. :)","448":"damn I had to catch up with that shit on twitter...","449":"hahahahahaha yuh ha! and i got them all in an hour. what do you think???","450":"you will never forget how much I have to live with and live with you in Texas","451":"LOL. *hugs* @ the damn \"ass in public works\" bar sucks cause I can't have a day and a friend to hang out in on the fucking thing.","452":"oh fuck my god!","453":"Yes. I'm so sick of these \"big ass\" guys who will give up and continue to piss you off.","454":"Damn  that's fine. Just call me  @craigslist for a fucking phone number. I love to hear about it...","455":"oh yea.","456":"well damn.","457":"no i know","458":"yeah that sucks!","459":"You're not going to be all be damn emo. That'll just be a few weeks.","460":"Have you ever been to the dentist?","461":"What was the worst scene?","462":"I just hate it when you are on your knees.  I've seen it happening for years now. I hate it when they do!","463":"haha i'm so sorry and sorry. I don't wanna be rude. I'm still pissed at the thought of ur being on the \"you're welcome\" list.","464":"How would you describe yourself?","465":"My grandmother's grandmother's is a big ass.","466":"You can make it easier for the \"people I'm with hate\" to hate your friends? I can use an iPhone to do that.","467":"i got my bd too! (i hate it when i'm on twitter :P )","468":"omg  i love you &quot;r i hate you&quot; and I love you&quot;s best friends &friends :D","469":"Do you like to rub hands or rub?","470":"I hate the \"crossover\" that gets me on the hook for my \"Crazy Ass\" video.","471":"I hate to think so - and I've been doing that for a while - but I'm glad I've got time to do it!","472":"i hate that shit right now.","473":"the last one you didn't know about. you just read it all and it was fucking damn funny.","474":"TEST OF A WEEK IS A to make sure you're in a good mood...damn day job.","475":"Hate to you  but I'm more than happy to find out I'm in you for that damn reason!","476":"fuck you...it's a LOT more difficult than that one.","477":"i love you  but im so glad  i dont want to go out now  i just want to go out :)","478":"Do you have any other plans for the next couple weeks?","479":"I hate that word.","480":"Are you a celebrity photographer and a blogger?","481":"oh i think so..what&;s it that sucks with you in that situation?","482":"What&;s your favourite place to visit?","483":"It really sucks if the man has a beard that has a beard in it. I'm sorry.","484":"I'm sorry. I'm on a sick call now. I'd love to see you again tomorrow. I was working today.","485":"@nawkum  What a bitch!","486":"@kylefagot I love you!","487":"yeah  she likes coffee  but that depends on how much you like it.","488":"The problem is the iPhone is horrible.  It's like two people in a row.  It sucks.","489":"damn my luck!","490":"Yes   it's a good movie and a good story.  I hope you like it  and hate it for what it's worth.","491":"Do you have any kind of crush on anyone who looks like you?","492":"I hate to get kicked out of school because I'm too big for you to be a little kid","493":"http:\/\/twitpic.com\/v9w - wowww!","494":"Funny about how I'm on a quest to find you.  My avatar is my ass.","495":"What&;s the best place you&;ve ever visited?","496":"damn. i'll have to stop to listen to you.","497":"damn it sucks! I have been using it on my own  but it feels like I did it several times.","498":"That's a good review.  Hate to see you taking up a book you haven't read yet.","499":"Yeah I'm just being a bitch  you know.  I'm also a bitch."},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1},"fake":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1}}