{"fake content":{"0":"Yes it is. I did this to help in my early 70s. Then as I graduated from the college and found out","1":"oh  I could go for a fat ass mac. :)","2":"damn straight away.","3":"What are you trying to do next time?","4":"GOD  I want a blanket! ;)","5":"The world has been watching. I don't wanna fuck but I wanna be home. I wanna be happy  too.","6":"you are fucking adorable  so fucking cute...","7":"lmao!!! :D","8":"i love you so much","9":"what&;s your last name you went to?","10":"yeah","11":":) Damn that sucks for you!  http:\/\/twitpic.com\/v9zr - :) Lol","12":"says she'll \"get her ass to sleep\" and \"I'm a bitch  bitch\"... but alas...she","13":"I have always been there...it sucks...I just found the way that  they're giving me a false ass name...","14":"It's fucking awesome! Sucks. I haven't seen you for a year now.","15":"i hate it when that happens.","16":"If you were one of the only people in the world in the world to die before Christmas  who would you be?","17":"Fuck that I'm not sure.","18":"you don't make me hate you in the wrong way.","19":"How old are you?","20":"What the fuck  what?","21":"you can use him to drive in your driveway","22":"damn u got to have a big dick.  That is no joke.","23":"you're a big fat boy.","24":"Well  we'd hate to see you with your face on.","25":"dang that sucks... that's all that matters. If you don't think right away with the \"can't eat\"","26":":D","27":"yes. the best part about the show is the good parts. that's what i enjoyed the first half of 2008.","28":"My condolences to you! (Hahahahaha) Thanks for having to do your research! :)","29":"I have been to a restaurant all my life and I hate that.","30":"That sucks! I just got my phone from Craigslist. That sucks!","31":"I've heard many different reasons. What do you think is the most important thing you&;ve ever had to do?","32":"aww that sucks!","33":"damn! I got that too! :(","34":"Have you ever been to those crazy places that everyone was freaking to see?","35":"http:\/\/twitpic.com\/tze - Don't go on too long. Just say no not to your best","36":"What&;s your favorite place to visit?","37":"damn! That's because it's so gay  so gay.","38":"If I was to write about the Jets today  my answer would be \"Dude  you hate this team. They need","39":"yes","40":"DAMN!","41":"damn shit...","42":"I hate you so much.","43":"lmao  I hate those kinds of people.","44":"you are an asshole for the internet to see. and  I'm not going to be a bad ass for you. I","45":"damn. i'll be out in a storm and that'll be tough. i hate cold showers and rain but i'll","46":"Hahah!","47":"I hate it when people have a feeling they have no life beyond the law and they are not allowed to live without a life","48":"i hate you","49":"Fuck it  you're so desperate. ","50":"@caroliver you a liar. Just keep saying \"HOLY SHIT\"  damn right.","51":"Damn  you're only 24 hours old. You're the only person who's ever gone missing. :(","52":"that sucks - no  I'll have to make sure that's in my head...haha","53":"damn  that's a bad memory man","54":"no  i hate twitter.  it sucks.","55":"You could do that right  you could put an end to the relationship with the rest of the gay people that you feel like","56":"lmao...i thought you're going to be on the \"classic rock\" soundtrack to \"Hell On A Mountain in","57":"Ugh  that sucks  so that you can get a drink or a glass of wine","58":"What is the most delightful part about your day?","59":"I know  I think the weather sucks  I'm sure. :)","60":"I hate the news. I'm so dumb and happy to have to work at home. I'm bored at work. Maybe","61":"I hate to see people get upset when someone doesn't like their job or needs help.","62":"I got that ass down here at work...that's my bitch!","63":"fuck.","64":"I hate when that happens!","65":"I hate them.","66":"Do you eat well?","67":"you can read that shit on twitter too!","68":"Do you usually like a bald woman?","69":"i know  so I hope she does  that's pretty.","70":"no.","71":"I hate to say it but I hate the weather but I love to say it but the weather is changing so I have my","72":"I hate you.","73":"I'm on fire. My dad's a rocket man. He's just fucking nuts.","74":"it's just horrible. I hate to see how it works.","75":"haha  i'm on my way up on that stuff. I can't wait to see the damn thing.","76":"DAMN! You hate that! But you're a nerd too.","77":"damn","78":"Frickin' The Fat Bastard is an American Idol  I nominate @ The Rock and Roll Hall of Fame in the Best","79":"yeah I do. :]","80":"haha","81":"That's why I hate the iPhone. I don't have much of a computer. I can't take a laptop anymore ","82":"Haha  i hope it's going to be at least a little better. I hate to hear you guys whine about that","83":"My parents live in a big ass house. It's so damn cold.","84":"Yes  she does. She just doesn't fit the way we all see her face. It's fucking crazy.","85":"Haha  yeah  I think you are a big bitch to get your day off. You can get into the game with","86":"That was a long ass day!","87":"hmmm i hope so I can reply to any of your questions and I'm sure to have a blast.","88":"You're a beautiful man... And you need to change your nickname to \"Wesley.\" That sucks though.  I can","89":"you're really?","90":"What is the best place you&;ve ever seen?","91":"you know  a ton of people. Hahaha  that sucks. (Also  I hate having to make the case","92":"I hate when people take pictures  but I just think it makes me look cute.","93":"i love you","94":"LOL!!!! Lol!! You know I'm sorry about that  but I was like I'm sorry about that   but","95":"Are you still alive to get me a new roommate? Do you consider yourself to be in this situation?","96":"I don't hate you  I have to.","97":"\"Fuck fuck!\"","98":"If you had a passion for music  would it be your greatest song?","99":"What kind of company are you getting a business card for?","100":"damn  i love you a lot & hope you make it to #4 in #2","101":"yes!!!","102":"yeah  yes  I am a very conservative. (hmmm not)","103":"I didn't know I'm such a nerd. My dad says that and my parents tell me it's \"social\" to","104":"I hate winter. I'm stuck at my best for the night. Hate cold too.","105":"damn it's just a stupid ass call","106":"LOL! I hate having to work this morning. I am getting up to my own house already!! Wut i hate","107":"says my dad just got a new car and bought some of his own. I hate it when I have cars.","108":"i want you to give me one of my favorite gifts so I can keep my mouth shut  you can mail me to you","109":"you can buy me a fucking new one! (:","110":"I hate you so much i need to come home with you and have fun","111":"that sucks.","112":"dude i hate that.","113":"oh shit. i hate the way you act. it really sucks.","114":"you do hate it  and you fucking hate it  and I hate all the time.","115":"Damn! I'm just glad we have a better chance of getting along. We have a very good one tonight.","116":"No I do hate that!","117":"Are you sure youve anything to share with me about your life?","118":"Yeah  I don't think so. But I don't have much else to go to. There are tons to be had","119":"Uggh...damn your job..i have to go on a flight to Vegas but I like this. I hate","120":"damn I want to start a new job now. I hate how things are being left to you..","121":"Have you ever thought you were \"dick\" or some sort of fetishised beast or something?","122":"You have a long ass man and a nice ass that's out of reach with the poor guy who has no family or friends","123":"Heyyy","124":"You've done your best not to hate my mom  and your mom's.","125":"hahahahahhaha","126":"nope","127":"Do you like a big ass?","128":"yeah! That's what I want. :)","129":"Yes. It's about as old as ever.","130":"haha well maybe i can get some of that shit up  then we have to figure out who to fuck with in the","131":"I'd hate to see what I've gotten so wrong with that. :)","132":"damn you!","133":"I can. I really love that band too. The guitars on the album are gorgeous. The band is nice and there's","134":"@srslyu isnt a nerd  he just thinks his parents are nice people. :)","135":"i like to call me and say @thebtw I hate that.  but it's nice  too.","136":"dude i dont hate you :]","137":"yes.","138":"what are u doing next?","139":"yes","140":"I was looking for \"Merry Christmas\" on a blog.  Damn I missed Christmas.","141":"i have a really cool ass day and i have a good drink..I hate the weather..","142":"LOL - I totally agree with him! He is NOT an 'internet freak'. - @Dave_S","143":"How do you think people are more easily disposed to think they are less selfish?","144":"i know your face is a bitch. but yeah  it is awesome.","145":"what the fuck is that?","146":"you're in college? your damn phone sucks.","147":"That guy is gay. :)","148":"What about the big fat boys movies?","149":"I'll see! I'm a total nerd! lol","150":"I can hardly control my speed. I hate the p2p screen at times.","151":"I don't even know if I'm gay  so I don't care about the gay stuff.","152":"I am a fan of them as well as the Dool Aid groups - especially the ones that are making the cut. I","153":"I love you too.","154":"damn! But I don't know why I do that! I'll take a piss here and be fine!","155":"Oh I'm a bit of a bitch  but if I wasn't in it  I wouldn't have been a bad ass","156":"Do you like you?","157":"Do you know what the best food you can&;ve?","158":"Yess  you're so pretty!","159":"Fuck yeah.","160":"yeah.","161":"Have you ever eaten a fruit?","162":"LOL. Now hate it when you have a job that doesn't even do anything to do with people. I hate people","163":"oh man  that sucks!!","164":"yeah i got it lol","165":"DAMN!!!!","166":"i've been on the same boat since my first year of college. and I hate being there. the only thing i don","167":"lol  that's all. I can't get the best fucking day I've ever had for my life.","168":"fuck yeah  we are like the fuck.","169":"fuck yeah","170":"You're a bitch. I'll do that myself.","171":"haha!","172":"I used to be a nerd myself and didn't even get to see it but when I bought it in 2008 I saw it","173":"oh damn. I guess your face is not right either.","174":"Umm.","175":"i was fucking wannabe ass so I don't know anything about it haha","176":"Yeeeey!!! That's what I hate that song... You're not fucking creepy or creepy anymore! I hate movies like","177":"@marky. I hate you for not being a follower. I hate you too. I hate you too.","178":"- damn  that's what you said to me...because it's so damn fun.","179":"Bitch sucks  but I feel like I can handle it.  :)","180":"haha no i didnt let that piss you off haha thats like a HUGE kick in the ass","181":"Well  I do. But fuck the fat guys in you. :]","182":"What&;s your name?","183":"no  but its a question of your day! I want to spend more today and again! I need to finish school ","184":"hahahha no. fuck. fuck.","185":"yes i do lol","186":"that's why I never thought of doing it myself. It just makes me think of what happened with your wife  but that","187":"I think that was the funny one: \"What the fuck is it  when it's already gone?","188":"What&;s your favorite music video?","189":"i love you  lmao.","190":"yes.","191":"It would piss you off. Just look at how many fucking dollars you have.","192":"Oh my god. It's so fucking ridiculous.","193":"Oh well. I'm not fucking kidding. But now that we have all had one damn good one that night I'm sure","194":"I can see why the \"we're on the side of each other\" rule is so fucking stupid. I have a bitch","195":"That sucks! I need to see her. I want to see her. Fuck that bitch out loud","196":"What if he &quot;s a nerd?","197":"Oh that sucks. He'll be fine in 1\/2 weeks so that the doctor will know. But if he doesn't","198":"i hate them","199":"you know where the fuck is this town","200":"sucks when you're talking about 'fuck' guys","201":"I've had many times (and I'd say more) I don't want to eat the fucking dishes anymore because I want","202":":D","203":"damn  it looks like the same thing happened to the gay rights fight!","204":"I can understand your pain  but that doesn't really help me. It's nice to be in the back of the ass","205":"Heyyyy  that guy is gonna get my ass outta here","206":"I hate the way that people use \"social media\" to describe themselves. They're not cool.","207":"how many times do you have to kiss a guy?","208":"Awwww i'll miss you","209":"DAMN I don't know why you say it that way though...DAMN I hate it","210":"fuck you. i have a real question. what did you think of me?","211":"Damn it for the fucking fact!","212":"Who was your first love?","213":"Fucking nerd I guess...","214":"If you can find a way to make you feel better then I want to hear it. I want you to give me something","215":"and im a retard as far as i'm concerned.  that shows its not my fault  but i'm a retard as","216":"Damn  that is going to cause you to freak out.","217":"What a dick. We were all so desperate for another fight.","218":"lmao.","219":"damn  I just got to see her ass. She just fell off and started giggling.","220":"a fucking nerd.","221":"I'd say that is fucking awesome. And I'm only 15.  My body's aching.","222":"That's not too bad for me. This one sucks.","223":"I HATE YOU!","224":"that's why I have to go to twitter.  LOL you  ha.","225":"how did you get the gay one you love to hate?","226":"and i have to say  that's my first time reading all that.","227":"i was in a hurry to find out you were reading my blog and my damn blog just got started on that shit. I","228":"yes. I hate to have to give a damn to these people... so that's what I do. I do it without","229":"you're going to hate the man","230":"Do you know anyone who is gay as a child?","231":"What is the smallest thing you have ever eaten?","232":"yeah. I didn't know you were gay when the fuck was happening.","233":"Hate that.  I have to work on the new \"Peezy Ass\" book.","234":"and I love the way you're tweeting on Social Media.","235":"We're going to eat some damn cheese today! YUCK!","236":"haha! i hate the way things are supposed to be done! I wonder what kind of fucking thing you're supposed to","237":"i hate your guts :P","238":"LOL. You know I hate when people freak out with words in a sentence. What are they doing? Fuck.","239":"I hate when people act dumb or make me want to vomit that stupid ass out of a pint","240":"You are gay. You are a whore.","241":"I don't like your ass. But you gotta get it.  You're always going to have to have to work.","242":"I know your gay! lol","243":"It's been a while now. I'm still at it. Hate to be in the hospital. And that sucks. It","244":"You are a smart ass. You would like a bigger screen for a large screen...","245":"lol you mean  that was one of the more hilarious ass reviews I've seen  actually?","246":"I had to make my ass look ugly because it was the fat guy driving through the driveway. That's how I get fat","247":"You are gay.","248":"dang it's gay!","249":"I don't hate you. I'm a bit gay at the moment.","250":"I hate you  because I'm so emo  it's tempting to use \"I'm the best\" on the rest","251":"Do you know someone who was kidnapped by your neighbor?","252":"Damn! I mean damn near every guy in that video I think I'm saying  'I saw that guy in the car","253":"Oh  and you're a freak! I'm actually glad your mom was present. I hate getting out and having it","254":"@fatmanthrones  do you prefer to go out to the mall? (I do.)","255":"Haha  thank you so so much for your support. Thats for sure!","256":"http:\/\/twitpic.com\/u6q - You guys deserve to be paid respect for not being a douche","257":"if you're on facebook then damn it!","258":"oh  you know I hate you. I can't tell you how much I care about that shit.","259":"Yes  that's a big mistake. I hate to watch shows that are so full of people hating on it. I wish","260":"I hate you.","261":"I hope sooo I can get it into the ass but I hate that.","262":"What&;s your favorite part?","263":"That would be a fucking loss.","264":"We're not talking about \"bad ass\"  we're talking about the \"bitch\" not \"ass\"...","265":"Nahh but i would fuck them all up on this one.","266":"I hate to say it but i just want to admit to listening to the others. i would just have to do my own","267":"I know your a nerd  but if you wanted to be famous  why would you be?","268":"I just hate the news of the fat person being put in the hospital. Just the fact that   \"good news\"","269":"yes  I think the same thing you do with your phone. The most annoying thing you do is to make sure you don","270":"i remember","271":"i love to! lol","272":"and yes  I don't know. But I think his name is too.","273":"says u'll never see him again. i like his face. if u ask me that. u can see u before","274":"what you should do with a box full of ice  and ice and ice and snow....that you need to pack your pack","275":"you should call me a loser. LOL","276":"i'll see u go to ur \"snooz\" and that is a lot of fun","277":"I'm glad she's gone  bitch. You're a bitch!","278":"LMAO! How many do you know? You have a good idea  a friend or two. Well  I hate","279":"I've already established that I'm not a dick. Fuck  I'm a nerd.","280":"Damn! You are such a hater! Hate me  lol","281":"The \"fuckin' call\" in the D:","282":"@Dude you're such a dick  you don't really care.  I mean you're like a girl  you","283":"I nominate @LizzCory  she has a great resume and has great ideas for me :P I would love to","284":"hahaha  I wish you hadn't done that too haha","285":"LOL - that sucks. It sucks  I have always tried to make sure I don't waste my time. :)","286":"Yeah  I'm an ass of both.","287":"If you could ask someone to shave your head  why would you shave your head?","288":"damn  I'm sorry to hear that so far  the flu has been pretty bad  and it's almost as bad","289":"oh you just know why I hate that one.","290":"I am sure you will (and still is) still pretty damn emo.","291":"Dude.  It sucks that you are stuck in a long-term relationship that can only be solved once.","292":"lol im a bitch so i know it's true. i know he's a bitch lol. he's a bitch lol","293":"I'm sorry  I'm sorry  that's so difficult. I'm trying to get my shit together  and I'm","294":"You are a whore. (hint  you know  I'm a freak!)","295":"I can go to bed now!","296":"\"Don't you hate that.\"","297":"i hate you!","298":"damn. i hate how you're just so mean.","299":"you mean a whore? I mean like to say fuck it.","300":"How do you deal with situations without fear?","301":"yeah i did! just like i was bored with her day lol. just like i know the next one lol","302":"I hate that the way they deal with the press...and this time for the media  this was good news.","303":"yes","304":"I'm sorry for the last 2 hours","305":"dang yewy? that is so mean to me. :0","306":"that sucks - I love it!","307":"How do you believe you have the power of a gun?","308":"Do you like the smell of perfume?","309":"What are you afraid of in a gay relationship?","310":"niggin sucks :)","311":"I hate all of them because I know where you are.","312":"The first thing you did was get the fuck done with your hair. And that's how you can get it done!","313":"HATE YOU","314":"I need a ton of money for you.  I need a good computer","315":"I'd totally freak out!!! The whole world needs a new one.","316":"I've been waiting for a while right now but I've never been to any of these places. Only time will tell.","317":"I think people are just as smart as you or I.  They're all just idiots.","318":"Damn  I was thinking about that. The same way I am.","319":"If your lucky enough to win in the snow  you'll be the lucky winner in a billion ways.  That would be","320":"that sucks!","321":"you'll find a lot more of them than I ever thought. i've seen some of them lately.","322":"Fuck it I know that! And I've done it in a week or two  and it's been awesome. :)","323":"damn. I hate to see the same thing in a movie  but I don't know if I can make it ","324":"Hear your blog! I've read my own blog! http:\/\/twitd.com\/1dvw","325":"Nope. I think so.","326":"What is your favorite place to visit?","327":"What are you doing at home?","328":"I dont hate people  i never thought of them.","329":"hahahaha I know  but I would hate to see them go away in so many situations  because they have to be","330":"duhhhhhhhh.. damn","331":"you are a loser. I know that.","332":"I hate the smell of pissing people.","333":"You mean there are lots of them on this planet?  Damn!","334":"I have no clue. You can feel my weight moving.","335":"Hahaha..how many languages you can learn from a teacher or a teacher?","336":"well im the only one that knows when i will be like \"Fuck you  im goin goin\".","337":"What are you most excited about getting married in the morning?","338":"yeah that's funny  but that the gay wasnt for gay people to enjoy. I'm like \"Oh  what a","339":"i love u and u like it  i think you mean your so emo","340":"i got u in the 70s","341":"Basketball sucks..lol","342":"haha. what do you think about you? lol","343":"a cunt who gives away hugs? damn it!","344":"i hope you know that i don&;t hate you! I&;m sorry you&;re feeling some pain","345":"I hate to tell you that. It hurts  but it still sucks.","346":"dude.","347":"you're just a fat loser.  hate that you have to do it.   ;-)","348":"Do you think your parents would ever see the star?","349":"DAMN!!","350":"I never go out. That's why I love it so much.","351":"Do you get beat up when your legs hurt?","352":"nope.","353":"How do you describe your life?","354":"dick ny.","355":"Are you an avid tennis player or a politician?","356":"That's where I get all the hate for getting in traffic and out of traffic. I hate it the way traffic is.","357":"a gay guy you know can't kiss or kiss. You have your own life.","358":"oh no. It sucks. I've been told many times in my life that I want to fuck up my life.","359":"that sucks!","360":"Oh. and no I have. I don't have much left.","361":"I love him...but he is a mess. What a sad ass guy he is.","362":"i feel like a dick","363":"i hate you too.","364":"What&;s the worst thing you&;ve ever done?","365":"I do.  Thanks a ton for the feedback!","366":"i have a dream that i am  i have no idea how i feel about it. what a loser.","367":"@pussy_face @jimmydellman I'm getting off my ass! Damn you jay-la","368":"I don't have a problem with it. I know  I hate it when I miss the weather. It's the winter","369":"FUCK YOU!","370":"What do you think your parents would do?","371":"lol juss i can make friends :)","372":"If your own life is a mess..do you own any way I can please?","373":"Yup. I hate it when that happens.","374":"What was the last place where you found food?","375":"Do you ever watch a bad-ass-loser?","376":"I'm getting a kick ass today. I'm going to make some good-ass face rub at this point.","377":"What&;s the best part of life?","378":"damn son. I'm gonna try and stop this freakin life and have my life on the line like that.","379":"Pssh  it's been raining lately  but I really want to get to work on my winter ass.","380":"What&;s a joke?","381":"I love you. I want the same damn face &amp; face I would love to see your face.","382":"lol. i cant imagine you","383":"What&;s the worst thing you&;ve ever done and what&;s the most difficult?","384":"Damn you know your name","385":"that sucks. You haven't seen it yet. It looks damn good.","386":"@kenny_johns We are in business! Hope you're working. I'm feeling better today. I hate the","387":"I had a question   you just laughed at me!  \"I hate when it comes to my friend that i'm","388":"haha i will have to say thank you for being so good to me - i think its just because I love them.","389":"Are you gay or a guy?","390":"Do you think people make you fat or fat?","391":"\"I would hate to be a dog :D\" http:\/\/tinyurl.com\/6z5a9r","392":"i hope you're safe  not in jail.","393":"the fuck yeah. i hate this shit.","394":"haha fuck off","395":"If you were to be given the chance to win an award in your eyes  I would be such a bitch.","396":"Do u have a good memory?","397":"I hate it when people talk about it","398":"damn man...I know it's gonna be tough to get my ass off the ground...but I was looking for something","399":"lady i dont have any friends i dont know what to expect i cant get my ass in","400":"I don't hate that word.  I've gotten to know her pretty well.  I don't hate them at all","401":"yes :)","402":"i'll watch her fat ass cry","403":"I love to go and visit but when I am traveling to L.A. I would hate to travel to LA  but","404":"i know  im pretty sure thats going to be difficult  im going to be hard  i know! im soo hard","405":"the whole time  I've been on the receiving end of my tweets.","406":"I'm done... I'm doing my shit  just don't get anywhere. ;)","407":"I hate it when that happens...","408":"yeah that is why I hate my holidays so I can get myself to work for the holidays and have a blast.","409":"I'm an ass!! I want to piss you off  I want to piss you off and piss you off.","410":"i hate you","411":"I hate that  but I really like what I do in my life. I just hate it when I have that much of","412":"damn.","413":"Are you a fat?","414":"damn  there is a bit of a catchall to the book and I don't like it.","415":"damn.  But I think they did.  Good luck.","416":"it's a fucking joke.","417":"Yes  I like to say that. But if you really liked my website  you would like a more complete review of my","418":"My ass is on the ropes right now  but I hate that.","419":"yeah. I'd hate to know how to go about reading that. :)","420":"haha  I just saw my first appearance as a retard wearing my hoodie. LOL.","421":"What&;s the best thing about your life?","422":"oh  damn. damn. damn.","423":"I hate the fact that I have to put my phone in a pocket. I was trying to throw out my phone and all","424":"If you had to die for money  who would you be?","425":"My last friend was an Internet nerd. He's a nerd.","426":"you have no idea what this is. I just hate to sit back and realize your grades are going to get worse.","427":"@nawe I'll say what I hate about myself. :) I hate about everyone","428":"damn that guy.  I feel like I owe you one of my favs.","429":"I hate the Jets.","430":"I hate that so much.","431":"damn. i guess","432":"HATE YOU HATE MY PEOPLE!  I AM SO SO SO OO GAY I LOVE YOU!","433":"WTF? I think so.","434":"That's what you should do.  Lol  you need to know what you want to know before you leave.  That","435":"i think i do too.","436":"oh my god that was the last thing I remembered I was walking my ass. The last thing I was down was the road","437":"I nominate @scoeo who is my favorite name in a poll. That would make me nominate @scoe","438":"damn  you can watch  watch it  you have to watch it. lol. i hate those guys. i dont","439":"I'd hate to make it out of that damn wannabe whore in an ass like a house.","440":"No  i don't like you  but we're a different kind of person! ;)","441":"the best thing ever..just got the other night..and i have to say a lot..lol","442":"Have you been to a bar  where people ask you to rub your ass  or where the fuck is the place to be","443":"the real kicker is that I don't actually care who the fuck out of the video. I'm just the fucking fuck out","444":"That sucks. I'm gonna try and go to the local market once again.","445":"that's hilarious. but it's damn near comfy","446":"damn that sucks!!!","447":"no i like to work at all haha :(","448":"Uhh  i hate all of that lol","449":"that sucks.","450":"Nope  you're a fucking cunt!","451":"I'm glad you're on the plane and I hate it.  I'm waiting in the wings for me to get to","452":"i just hate u. ive only watched one last show and i dont know how much. i've seen ur ass all","453":"I'm a fucking moron :)","454":"That's what I hate when a bunch of people just say \"I'm looking for people for attention\" and \"I'm","455":"Damn.","456":"i love you  for just being okay! i got you from your house. that is a big thanks!","457":"that's a joke  right?","458":"I am fucking jealous.","459":"Have you ever wondered if you were in a relationship?","460":"How many words can you laugh at?","461":"you can hate that and get rid of my \"Fat Man\" ads  as much as I can.","462":"You're not supposed to see me on the set :] I'm fucking busy now. lol.","463":"I always thought about it when I was a child. How does that make you so young?","464":"I'm not a big fan of the word gay but I'm pretty sure they got it out.","465":"fuck yes i do!","466":"the fact that he is a retard doesn't piss me off.","467":"I really hate the new slogan.  I hate the old slogan","468":"damn that was a good one!","469":"damn straight! it makes me think I'm going to have to make some wackos for my kids to use my","470":"I am sure it is as I hate them. The snow is a major pain in the ass.","471":"lol :\/","472":"How come you've never seen one of my other works?","473":"If you could kick the fat guy out of college  what would you do?","474":"i would say.  i'd just like to thank you.","475":"What if the weather sucks?","476":"No? No  I am still working that damn kick ass.","477":"I really am.  I hate being in a hurry or something.  I just don't want to go.  And","478":"Damn  I have the same problem. I hate when people lie about it.","479":"Damn  I don't hate that anymore","480":"Oh that sucks  the Jets don't make that much of a fuss about who the Jets are.","481":"yes  it sucks... not sure if u really get it... :(","482":"yeah  that was awesome to hear... and I'm not that kind of a fan of the show anymore.  I would","483":"I'm in a mood to say so right before I go to bed.   If you have a friend who does u","484":"That's a bitch  dude. I'm soo sorry for all the trouble.","485":"I hate to say there was a good song here  but this is the band that deserves some respect.","486":"Lol. I hate that I try to be in one place and everyone wants me in another..lol","487":"damn  that sucks.","488":"i hate u!","489":"haha. : )","490":"If you could have an easy answer to everything you hate about yourself...","491":"Would you ever go out alone or play alone?","492":"What is the last thing you ate when you got a hard time?","493":"What kind of food do you eat when you eat less than you eat?","494":"no  i dont know. i would like to go to a gay club to take it down  then i would have to","495":"Damn  I'm gonna make my office look worse. The damn weather is pretty damn bad.","496":"mm  i think it is.","497":"You're not a fucking hippie  you're a wannabe  you're a fucking hippie","498":"I hate when that happens to you...","499":"You are a total loser. Hate to sound like you are having a tough time.  Just give your money to your neighbor"}}